{"translation-revision-date":"YEAR-MO-DA HO:MI+ZONE","generator":"WP-CLI\/2.11.0","source":"build\/main.js","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","lang":"en","plural-forms":"nplurals=2; plural=(n != 1);"},"Settings":["Configuraciones"],"Connection deleted successfully.":["Conexión eliminada con éxito."],"Reputation Shield":["Escudo de reputación"],"None":["Ninguno"],"Connection Title":["Título de la conexión"],"No Date":["Sin fecha"],"Invalid Date":["Fecha inválida"],"Simulated":["Simulado"],"Successful":["Exitoso"],"Failed":["Fallido"],"In Progress":["En progreso"],"Blocked":["Bloqueado"],"Unknown":["Desconocido"],"This provider isn't compatible. For help, contact us %1$shere%2$s.":["Este proveedor no es compatible. Para obtener ayuda, contáctenos %1$shere%2$s."],"This provider is coming soon!":["¡Este proveedor llegará pronto!"],"Invalid connection data.":["Datos de conexión inválidos."],"There was an issue deleting the connection.":["Hubo un problema al eliminar la conexión."],"Invalid payload for testing connection.":["Carga útil inválida para probar la conexión."],"There was an issue testing the connection.":["Hubo un problema al probar la conexión."],"Show less":["Mostrar menos"],"Show more":["Mostrar más"],"Copied to clipboard":["Copiado al portapapeles"],"Copy to clipboard":["Copiar al portapapeles"],"There was an issue getting the auth URL.":["Hubo un problema al obtener la URL de autenticación."],"Error In Auth URL":["Error en la URL de autenticación"],"There was an issue generating the auth URL.":["Hubo un problema al generar la URL de autenticación."],"Connection Details":["Detalles de la conexión"],"New Connection":["Nueva conexión"],"Enter the details below to connect with your {providerName} account.":["Ingrese los detalles a continuación para conectarse con su cuenta de {providerName}."],"Pick an email provider to ensure your WordPress emails are delivered securely and reliably.":["Elija un proveedor de correo electrónico para garantizar que sus correos electrónicos de WordPress se entreguen de manera segura y confiable."],"Back":["Atrás"],"No changes to save.":["No hay cambios que guardar."],"Verification successful!":["¡Verificación exitosa!"],"Connection tested and saved successfully!":["¡Conexión probada y guardada con éxito!"],"Verification Failed!":["¡Verificación fallida!"],"An unexpected error occurred while testing the connection.":["Ocurrió un error inesperado al probar la conexión."],"Testing…":["Probando…"],"Save Changes":["Guardar cambios"],"Please select a sender email":["Por favor, seleccione un correo electrónico de remitente"],"Invalid sender email":["Correo electrónico de remitente inválido"],"Please enter a valid recipient email":["Por favor, ingrese un correo electrónico de destinatario válido"],"Incomplete data for sending test email.":["Datos incompletos para enviar el correo electrónico de prueba."],"There was an issue sending the test email.":["Hubo un problema al enviar el correo electrónico de prueba."],"Sent!":["¡Enviado!"],"Test email sent successfully.":["Correo electrónico de prueba enviado con éxito."],"Failed!":["¡Fallido!"],"Failed to send test email.":["No se pudo enviar el correo electrónico de prueba."],"An unexpected error occurred while sending the test email.":["Ocurrió un error inesperado al enviar el correo electrónico de prueba."],"Send Test Email":["Enviar correo electrónico de prueba"],"Send a test email to verify your connection.":["Envíe un correo electrónico de prueba para verificar su conexión."],"Email From":["Correo electrónico de"],"Select From Email":["Seleccionar correo electrónico de"],"Choose the sender email for this test.":["Elija el correo electrónico del remitente para esta prueba."],"Enter recipient email":["Ingrese el correo electrónico del destinatario"],"Email Send To":["Correo electrónico enviado a"],"Provide the recipient email address for this test.":["Proporcione la dirección de correo electrónico del destinatario para esta prueba."],"Cancel":["Cancelar"],"Connect with Amazon SES, Gmail, and more in just a few clicks.":["Conéctese con Amazon SES, Gmail y más en solo unos clics."],"Improve email deliverability and avoid the spam folder.":["Mejore la entregabilidad del correo electrónico y evite la carpeta de spam."],"Ensure uninterrupted email sending with backup connections.":["Asegure el envío ininterrumpido de correos electrónicos con conexiones de respaldo."],"Keep your email credentials safe with industry-standard encryption.":["Mantenga sus credenciales de correo electrónico seguras con cifrado estándar de la industria."],"Create Your First Connection":["Cree su primera conexión"],"It looks like you haven't set up a SMTP connection yet. Connect to a reliable SMTP provider to ensure your emails are delivered effectively and securely.":["Parece que aún no ha configurado una conexión SMTP. Conéctese a un proveedor SMTP confiable para garantizar que sus correos electrónicos se entreguen de manera efectiva y segura."],"Add Connection":["Agregar conexión"],"delete":["eliminar"],"Please type \"%s\" in the input box":["Por favor, escriba \"%s\" en el cuadro de entrada"],"Confirm":["Confirmar"],"To confirm, type delete in the box below:":["Para confirmar, escriba eliminar en el cuadro a continuación:"],"Type \"%s\"":["Escriba \"%s\""],"is required":["es requerido"],"Please enter a valid email address":["Por favor, introduzca una dirección de correo electrónico válida"],"Planned":["Planificado"],"Not Compatible":["No compatible"],"Deleted!":["¡Eliminado!"],"Error deleting connection":["Error al eliminar la conexión"],"Error loading connections":["Error al cargar las conexiones"],"There was an issue fetching connections.":["Hubo un problema al obtener las conexiones."],"Connection":["Conexión"],"Email":["Correo electrónico"],"Created On":["Creado el"],"Test Email":["Correo electrónico de prueba"],"Action":["Acción"],"Email Connections":["Conexiones de correo electrónico"],"Edit":["Editar"],"Delete":["Eliminar"],"Confirm Deletion":["Confirmar eliminación"],"Are you sure you want to delete this connection? This action cannot be undone.":["¿Está seguro de que desea eliminar esta conexión? Esta acción no se puede deshacer."],"View delivery status, timestamps, and more for each sent email.":["Vea el estado de entrega, las marcas de tiempo y más para cada correo electrónico enviado."],"Quickly resend any email directly from the logs if needed.":["Reenvíe rápidamente cualquier correo electrónico directamente desde los registros si es necesario."],"Get insights into your email performance, including success and failure rates.":["Obtenga información sobre el rendimiento de su correo electrónico, incluidas las tasas de éxito y fracaso."],"Easily identify and resolve any issues with failed email deliveries.":["Identifique y resuelva fácilmente cualquier problema con las entregas de correo electrónico fallidas."],"No Email Logs Available":["No hay registros de correo electrónico disponibles"],"Once your emails start sending, you'll see detailed logs here to help you monitor and manage your email activity.":["Una vez que sus correos electrónicos comiencen a enviarse, verá registros detallados aquí para ayudarlo a monitorear y gestionar su actividad de correo electrónico."],"Subject":["Asunto"],"Status":["Estado"],"Email To":["Correo electrónico a"],"Date & Time":["Fecha y hora"],"Actions":["Acciones"],"No Logs Available for the selected filters":["No hay registros disponibles para los filtros seleccionados"],"No logs selected for deletion.":["No se seleccionaron registros para eliminar."],"There was an issue deleting logs.":["Hubo un problema al eliminar los registros."],"No logs selected for resending.":["No se seleccionaron registros para reenviar."],"There was an issue resending the email(s).":["Hubo un problema al reenviar el(los) correo(s) electrónico(s)."],"Reputation Shield Checks":["Verificaciones de reputación"],"Pass":["Aprobar"],"Fail":["Fallar"],"Attachment":["Adjunto"],"Download":["Descargar"],"Sent by:":["Enviado por:"],"Sent to:":["Enviado a:"],"Subject:":["Asunto:"],"Resent:":["Reenviado:"],"Retries:":["Reintentos:"],"Email Body":["Cuerpo del correo electrónico"],"No email body available.":["No hay cuerpo de correo electrónico disponible."],"Server Response":["Respuesta del servidor"],"Message:":["Mensaje:"],"Connection:":["Conexión:"],"No server response available.":["No hay respuesta del servidor disponible."],"Email Headers":["Encabezados de correo electrónico"],"From:":["De:"],"Reply-To:":["Responder a:"],"CC:":["CC:"],"BCC:":["BCC:"],"Content-Type:":["Tipo de contenido:"],"X-Mailer:":["X-Mailer:"],"Attachments (%d)":["Adjuntos (%d)"],"Email resent successfully.":["Correo electrónico reenviado con éxito."],"Failed to resend the email.":["Error al reenviar el correo electrónico."],"There was an issue resending emails.":["Hubo un problema al reenviar los correos electrónicos."],"Email Log":["Registro de correo electrónico"],"Confirm Resend":["Confirmar reenvío"],"Are you sure you want to resend this email?":["¿Está seguro de que desea reenviar este correo electrónico?"],"Resend":["Reenviar"],"There was an issue fetching logs.":["Hubo un problema al obtener los registros."],"Logs deleted successfully.":["Registros eliminados con éxito."],"Failed to delete logs.":["Error al eliminar registros."],"Email(s) resent successfully.":["Correo(s) electrónico(s) reenviado(s) con éxito."],"Failed to resend the email(s).":["Error al reenviar el(los) correo(s) electrónico(s)."],"Failed to fetch logs.":["Error al obtener registros."],"Resend Email":["Reenviar correo electrónico"],"Delete Log":["Eliminar registro"],"View Details":["Ver detalles"],"Page":["Página"],"out of":["de"],"Are you sure you want to delete the selected log(s)? This action cannot be undone.":["¿Está seguro de que desea eliminar el(los) registro(s) seleccionado(s)? Esta acción no se puede deshacer."],"Are you sure you want to resend the selected email(s)?":["¿Está seguro de que desea reenviar el(los) correo(s) electrónico(s) seleccionado(s)?"],"Email Logs":["Registros de correo electrónico"],"Resend Emails":["Reenviar correos electrónicos"],"Clear Filters":["Limpiar filtros"],"Search…":["Buscar…"],"Select Status":["Seleccionar estado"],"mm\/dd\/yyyy - mm\/dd\/yyyy":["mm\/dd\/yyyy - mm\/dd\/yyyy"],"Apply":["Aplicar"],"Overview":["Resumen"],"Select Date Range":["Seleccionar rango de fechas"],"No Email Stats Available":["No hay estadísticas de correo electrónico disponibles"],"Once your emails start sending, you’ll see detailed stats here to help you monitor and manage your email activity.":["Una vez que sus correos electrónicos comiencen a enviarse, verá estadísticas detalladas aquí para ayudarlo a monitorear y gestionar su actividad de correo electrónico."],"Email Sent":["Correo electrónico enviado"],"Email Failed":["Correo electrónico fallido"],"Invalid data received from server.":["Datos inválidos recibidos del servidor."],"Failed to fetch installed plugins.":["Error al obtener los plugins instalados."],"Free":["Gratis"],"SureForms":["SureForms"],"A powerful no-code form builder for WordPress, enabling users to create custom forms easily.":["Un potente creador de formularios sin código para WordPress, que permite a los usuarios crear formularios personalizados fácilmente."],"Best no code WordPress form builder.":["El mejor creador de formularios de WordPress sin código."],"Spectra":["Spectra"],"A feature-rich Gutenberg block editor plugin that adds advanced design tools to WordPress.":["Un plugin de editor de bloques Gutenberg rico en funciones que añade herramientas de diseño avanzadas a WordPress."],"Free WordPress Page Builder.":["Constructor de páginas de WordPress gratuito."],"SureDash":["SureDash"],"An all-in-one business dashboard for WordPress to manage customers, communities, and courses.":["Un panel de control empresarial todo en uno para WordPress para gestionar clientes, comunidades y cursos."],"Manage your business with SureDash.":["Gestiona tu negocio con SureDash."],"SureFeedback":["SureFeedback"],"Collect user feedback directly on your site to improve design, content, and user experience.":["Recoge comentarios de los usuarios directamente en tu sitio para mejorar el diseño, el contenido y la experiencia del usuario."],"Control user access with SureMembers.":["Controla el acceso de los usuarios con SureMembers."],"Cartflows":["Cartflows"],"A sales funnel builder for WordPress to boost conversions and optimize checkout flows.":["Un constructor de embudos de ventas para WordPress que aumenta las conversiones y optimiza los flujos de pago."],"Boost conversions with Cartflows.":["Aumenta las conversiones con Cartflows."],"SureCart":["SureCart"],"A modern eCommerce plugin for WordPress, offering a flexible and smooth checkout system.":["Un plugin de comercio electrónico moderno para WordPress, que ofrece un sistema de pago flexible y fluido."],"The new way to sell on WordPress.":["La nueva forma de vender en WordPress."],"OttoKit":["OttoKit"],"A no-code automation platform for WordPress to build workflows and connect your tools.":["Una plataforma de automatización sin código para WordPress para construir flujos de trabajo y conectar tus herramientas."],"Automate your WordPress setup.":["Automatiza tu configuración de WordPress."],"Starter Templates":["Plantillas de Inicio"],"A collection of ready-to-use website templates for WordPress to help launch sites quickly.":["Una colección de plantillas de sitios web listas para usar en WordPress para ayudar a lanzar sitios rápidamente."],"Launch sites quickly with Starter Templates.":["Lanza sitios rápidamente con Plantillas de Inicio."],"Presto Player":["Presto Player"],"An advanced media player plugin that improves video delivery with customization and analytics.":["Un plugin de reproductor de medios avanzado que mejora la entrega de videos con personalización y análisis."],"Enhance video delivery with Presto Player.":["Mejora la entrega de videos con Presto Player."],"Astra":["Astra"],"A fast, lightweight, and customizable WordPress theme,built for performance and flexibility.":["Un tema de WordPress rápido, ligero y personalizable, construido para el rendimiento y la flexibilidad."],"A fast and customizable WordPress theme.":["Un tema de WordPress rápido y personalizable."],"Spectra One":["Spectra One"],"A modern block-based WordPress theme, designed for speed, style, and full- site editing.":["Un tema de WordPress moderno basado en bloques, diseñado para velocidad, estilo y edición de sitios completos."],"A modern block-based WordPress theme.":["Un tema de WordPress moderno basado en bloques."],"WordPress updates API not available.":["API de actualizaciones de WordPress no disponible."],"Operation failed.":["Operación fallida."],"Theme":["Tema"],"Plugin":["Plugin"],"%s is already installed.":["%s ya está instalado."],"Another %s operation is in progress. Please wait.":["Otra operación de %s está en progreso. Por favor espera."],"%s installed successfully.":["%s instalado con éxito."],"Failed to install %s.":["Falló la instalación de %s."],"%s is already activated.":["%s ya está activado."],"%s activated successfully.":["%s activado con éxito."],"Failed to activate %s.":["Falló la activación de %s."],"Extend Your Website":["Amplía tu sitio web"],"Activate":["Activar"],"Activated":["Activado"],"Install & Activate":["Instalar y Activar"],"Help Center":["Centro de Ayuda"],"Join the Community":["Únete a la Comunidad"],"Rate Us":["Califícanos"],"Quick Access":["Acceso Rápido"],"Recent Email Logs":["Registros de Correo Electrónico Recientes"],"View all":["Ver todo"],"Date":["Fecha"],"Authorization Failed":["Autorización Fallida"],"Invalid state parameter. Please try again.":["Parámetro de estado inválido. Por favor intenta de nuevo."],"We could not receive the auth code. Please try again.":["No pudimos recibir el código de autorización. Por favor intenta de nuevo."],"Welcome to SureMail":["Bienvenido a SureMail"],"Let’s Get Your First Connection Set Up!":["¡Vamos a configurar tu primera conexión!"],"Connect to a trusted SMTP provider to ensure secure and reliable email delivery.":["Conéctate a un proveedor de SMTP de confianza para garantizar una entrega de correo electrónico segura y confiable."],"Connect with SMTP Provider":["Conectar con el Proveedor de SMTP"],"Install and Activate":["Instalar y Activar"],"Activate OttoKit":["Activar OttoKit"],"Connect OttoKit":["Conectar OttoKit"],"Active":["Activo"],"Setup Notifications via OttoKit":["Configurar Notificaciones a través de OttoKit"],"OttoKit integrates with SureMail, enabling real-time alerts and seamless app connections.":["OttoKit se integra con SureMail, habilitando alertas en tiempo real y conexiones de aplicaciones sin problemas."],"Instantly receive notifications when an email fails.":["Recibe notificaciones instantáneamente cuando un correo electrónico falla."],"Connect with your favorite tools like Slack, Telegram, etc.":["Conéctate con tus herramientas favoritas como Slack, Telegram, etc."],"Automatically resend failed emails or alert your team.":["Reenvía automáticamente correos electrónicos fallidos o alerta a tu equipo."],"Loading":["Cargando"],"Connecting…":["Conectando…"],"Error loading notifications.":["Error al cargar notificaciones."],"There was an issue fetching notifications.":["Hubo un problema al obtener las notificaciones."],"Notifications":["Notificaciones"],"Error activating Reputation Shield":["Error al activar el Escudo de Reputación"],"First Name":["Nombre"],"Last Name":["Apellido"],"Email Address":["Dirección de correo electrónico"],"Better Email Deliverability – Avoid getting flagged by SMTP service providers.":["Mejor entrega de correos electrónicos: Evita ser marcado por los proveedores de servicios SMTP."],"Protect Your Sender Reputation – Maintain a high sender score and keep your emails trusted.":["Protege tu reputación de remitente: Mantén una alta puntuación de remitente y asegura que tus correos electrónicos sean confiables."],"Stay Compliant – Prevent emails getting blacklists and avoid policy violations.":["Mantente en cumplimiento: Previene que los correos electrónicos sean incluidos en listas negras y evita violaciones de políticas."],"Please enter first name":["Por favor, ingresa el nombre"],"Please enter last name":["Por favor, ingresa el apellido"],"Safeguard Your Email with Reputation Shield":["Protege tu correo electrónico con el Escudo de Reputación"],"Reputation Shield validates your emails with AI for harmful and inappropriate content before they are processed. If an email contains problematic material, it is blocked before it reaches your SMTP provider.":["El Escudo de Reputación valida tus correos electrónicos con IA para contenido dañino e inapropiado antes de ser procesados. Si un correo electrónico contiene material problemático, se bloquea antes de llegar a tu proveedor SMTP."],"Activate Reputation Shield and Protect Your Emails":["Activa el Escudo de Reputación y protege tus correos electrónicos"],"Activate Reputation Shield to safeguard your emails. Optionally, share your email address to receive valuable tips for optimising your email delivery.":["Activa el Escudo de Reputación para proteger tus correos electrónicos. Opcionalmente, comparte tu dirección de correo electrónico para recibir consejos valiosos sobre cómo optimizar la entrega de tus correos electrónicos."],"Activate Reputation Shield":["Activar Escudo de Reputación"],"Skip & Activate":["Omitir y activar"],"By activating you agree to our %1$s and %2$s.":["Al activar, aceptas nuestros %1$s y %2$s."],"Terms":["Términos"],"Privacy Policy":["Política de Privacidad"],"Reputation Shield identifies potentially problematic content in your emails and blocks them from being sent to your SMTP service.":["El Escudo de Reputación identifica contenido potencialmente problemático en tus correos electrónicos y los bloquea para que no sean enviados a tu servicio SMTP."],"Reputation Shield %s successfully":["Escudo de Reputación %s activado con éxito"],"activated":["activado"],"deactivated":["desactivado"],"Error authenticating Reputation Shield":["Error al autenticar el Escudo de Reputación"],"Connection successful":["Conexión exitosa"],"Reputation Shield is now active!":["¡El Escudo de Reputación ahora está activo!"],"Error Activating Reputation Shield":["Error al activar el Escudo de Reputación"],"Settings saved successfully":["Configuraciones guardadas con éxito"],"Your changes have been saved.":["Tus cambios han sido guardados."],"Error saving settings":["Error al guardar configuraciones"],"There was an issue saving the settings.":["Hubo un problema al guardar las configuraciones."],"Delete after 1 day":["Eliminar después de 1 día"],"Delete after 7 days":["Eliminar después de 7 días"],"Delete after 30 days":["Eliminar después de 30 días"],"Delete after 60 days":["Eliminar después de 60 días"],"Delete after 90 days":["Eliminar después de 90 días"],"Never":["Nunca"],"General Settings":["Configuraciones Generales"],"Saving…":["Guardando…"],"Save":["Guardar"],"Log Emails":["Registrar Correos Electrónicos"],"Enable to log all outgoing emails for reference.":["Habilitar para registrar todos los correos electrónicos salientes como referencia."],"Delete Logs":["Eliminar Registros"],"Email logs stored in the database will be deleted after the selected duration automatically.":["Los registros de correos electrónicos almacenados en la base de datos se eliminarán automáticamente después de la duración seleccionada."],"Logs will be automatically deleted after the chosen duration.":["Los registros se eliminarán automáticamente después de la duración elegida."],"Default Connection":["Conexión Predeterminada"],"This connection will be used by default unless a specific \"from email\" address is provided in the email headers.":["Esta conexión se utilizará por defecto a menos que se proporcione una dirección de \"correo electrónico de origen\" específica en los encabezados del correo electrónico."],"Email Simulation":["Simulación de Correo Electrónico"],"Disable sending all emails. If you enable this, no email will be sent but the email logs will be recorded here.":["Deshabilitar el envío de todos los correos electrónicos. Si habilitas esto, no se enviará ningún correo electrónico, pero los registros de correos electrónicos se registrarán aquí."],"Exit Guided Setup":["Salir de la Configuración Guiada"],"Reduce the chances of your emails getting lost in spam":["Reduce las posibilidades de que tus correos electrónicos se pierdan en el spam"],"Quick and easy setup, no technical skills needed":["Configuración rápida y fácil, no se necesitan habilidades técnicas"],"Track, log, and resend emails with ease":["Rastrea, registra y reenvía correos electrónicos con facilidad"],"Connect to multiple email providers":["Conéctate a múltiples proveedores de correo electrónico"],"Auto-retry failed emails":["Reintentar automáticamente correos electrónicos fallidos"],"Fail-Proof Email Delivery!":["¡Entrega de correos electrónicos a prueba de fallos!"],"Continue Setup":["Continuar Configuración"],"Skip":["Omitir"],"Now, Let's Connect With %s":["Ahora, conectémonos con %s"],"Enter the details below to connect with your %s account.":["Ingresa los detalles a continuación para conectarte con tu cuenta de %s."],"Select Your Primary Email Sending Service":["Selecciona tu Servicio de Envío de Correos Electrónicos Principal"],"First name":["Nombre"],"Last name":["Apellido"],"Enter Email Address":["Ingresa la Dirección de Correo Electrónico"],"Reputation Shield activated":["Escudo de Reputación activado"],"Reputation Shield activated successfully":["Escudo de Reputación activado con éxito"],"Add More Power to Your Website":["Agrega Más Potencia a Tu Sitio Web"],"These tools can help you build your website faster and easier. Try them out and see how they can help your website grow.":["Estas herramientas pueden ayudarte a construir tu sitio web más rápido y fácil. Pruébalas y ve cómo pueden ayudar a crecer tu sitio web."],"Install":["Instalar"],"Invalid JSON response":["Respuesta JSON no válida"],"Error setting onboarding completion status":["Error al establecer el estado de finalización de la integración"],"Something went wrong":["Algo salió mal"],"An error occurred while setting the onboarding status.":["Ocurrió un error al establecer el estado de la integración."],"Inbox-ready emails:":["Correos electrónicos listos para la bandeja de entrada:"],"Reduce the chances of email getting lost in spam!":["¡Reduce las posibilidades de que el correo electrónico se pierda en el spam!"],"Easy tracking:":["Seguimiento fácil:"],"See every email you send in one place":["Ve cada correo electrónico que envías en un solo lugar"],"Peace of mind:":["Tranquilidad:"],"If sending fails, SureMail will automatically retry":["Si el envío falla, SureMail intentará automáticamente de nuevo"],"You're Good to Go! 🚀":["¡Estás listo para comenzar! 🚀"],"You’ve successfully set up SureMail, and your site is ready to send emails without a hitch! Now you can focus on your business and let us handle the rest.":["Has configurado con éxito SureMail, y tu sitio está listo para enviar correos electrónicos sin problemas. Ahora puedes concentrarte en tu negocio y dejar que nosotros manejemos el resto."],"Here’s What SureMail Will Do for You Now:":["Esto es lo que SureMail hará por ti ahora:"],"Go To Dashboard":["Ir al Tablero"],"Documentation":["Documentación"],"Add-ons":["Complementos"],"Recommended Plugins":["Plugins Recomendados"],"Recommended Themes":["Temas Recomendados"],"What's New?":["¿Qué hay de nuevo?"],"Email Simulation Active":["Simulación de Correo Electrónico Activa"],"Dashboard":["Tablero"],"Connections":["Conexiones"],"Let's get started":["Empecemos"],"Enable Anonymous Analytics":["Habilitar análisis anónimos"],"Collect non-sensitive information from your website, such as the PHP version and features used, to help us fix bugs faster, make smarter decisions, and build features that actually matter to you. ":["Recopilar información no sensible de su sitio web, como la versión de PHP y las funciones utilizadas, para ayudarnos a corregir errores más rápido, tomar decisiones más inteligentes y crear funciones que realmente le importen. "],"Learn More":["Más información"],"Complete previous steps first":["Complete primero los pasos anteriores"],"You need to complete the previous steps before accessing this step.":["Debe completar los pasos anteriores antes de acceder a este paso."]}}}